'''           01             
ობიექტზე ბმულს ოპერატიულ მეხსიერებაში
'''



'''        02

ცვლადს აკავშირებს მონაცემთან
'''


'''       03       
მონაცემთა კოპირება და ცვლადი a შეიცავს ინფორმაციის ასლს b ცვლადიდან
'''


'''      04       '''
''' კასკადური მინიჭება  '''


'''      05       '''
''' მრავალმხრივი მინიჭება  '''


'''        06          '''
''' მხოლოდ ობიექტის ტიპის დასადგენად '''


'''       07       '''
''' 
arg_c

d25
TT1
S
var_a
'''


'''        09        '''
'''
b = 'Hello'
b = 5.8
b = "True"
'''







'''       10      '''

'''ცვლადი type მიუთითებს რიცხვს 7-ს'''
