'''       01        '''

'''მთელი'''


'''       02      '''
'''მცოცავწერტილიანი'''


'''       03      '''
'''float'''


'''   04    '''
'''
+ – მიმატება

- – გამოკლება

* – გამრავლება

/ –  გაყოფა

// – მთელზე გაყოფა

% – ნაშთის აღება

** – ახარისხება

'''


'''    06    '''
#   9.5


'''    07    '''
#    16


'''    08    '''
#    2


'''    09    '''
#       2


'''    10     '''
#     11


'''    11    '''
#       5



'''      12       '''
#        float


'''    13     '''
#      i = 5


'''     14        '''

#   3